{
    "Inicio": "Inicio",
    "Servicios": "Servicios",
    "Reservas": "Reservas",
    "Catalogos": "Álbumes",
    "Tours": "Tours",
    "Descripcion": "Waqanki Ecolodge es una Reserva de Conservación Privada, la cual nació de la iniciativa familiar, quienes preocupados por la extracción intensiva de orquídeas en el Alto Mayo designaron un espacio para la conservación de las mismas en estado natural, logrando así a la fecha contar con un jardín de orquídeas con más de 250 especies de orquídeas, así mismo debido a la pérdida de diversidad de aves en la región producto de la deforestación constante a causa de la producción agrícola y ganadera, han designado un área de 104 hectáreas de bosque para la conservación, en donde se han  identificado más de 400 especies de aves.",
    "Ir": "Ir",
    "Nuestros": "Nuestros",
    "Habitacion": "HABITACIÓN",
    "seccion-servicios": "Nuestros Servicios",
    "service1-titulo": "Jardín de Orquídeas",
    "service1-descripcion": "El Jardín de Orquideas cuenta con más de 250 especies de orquídeas, diversidad de bromelias, heliconeas, begonias y plantas ornamentales, en donde se realiza recorridos guiados los cuales tiene una duración de 30 minutos aproximadamente, donde también se puede realizar fotografía de estas especies.",
    "service2-titulo": "Observatorio de Colibríes",
    "service2-descripcion": "Se ha instalado un jardín de colibríes con plantas propias de la zona y bebederos artificiales, donde se pueden observar 22 especies de colibríes en cualquier época del año, la observación se puede hacer desde una torre de 3 pisos que hace más placentera su visita.",
    "service3-titulo": "Alojamiento y Restaurante",
    "service3-descripcion": "Contamos con 10 habitaciones simples, dobles y matrimoniales, las mismas que encuentran en contacto con la naturaleza. Nuestro restaurant ofrece platos típicos y nacionales, según la demanda del cliente.",
    "service4-titulo": "Ruta del café",
    "service4-descripcion": "Waqanki ofrece un recorrido por una finca de café 100% orgánico y cultivado bajo arboles de sombra propios de la zona, conociendo el proceso de producción, post producción y comercialización del café.",
    "service5-titulo": "Trochas para observación de aves",
    "service5-descripcion": "Waqanki tiene 3 trochas para observación de aves en donde se pueden encontrar más de 400 especies de aves, distribuidas en las 104 hectáreas.",
    "service6-titulo": "Caminatas en el bosque y visita a cascadas",
    "service6-descripcion": "En Waqanki Ecolodge también se puede realizar caminatas o tracking a través de las trochas, finalizando el recorrido en una cascada con una caída de agua de aproximadamente 10 metros de altura.",
    "seccion-habitaciones": "Nuestras Habitaciones",
    "seccion-catalogues": "Galería",
    "catalogues-titulo-aves": "Álbum de Aves",
    "catalogues-description-aves": "Paraiso de colibríes y aves, un viaje que permite a los amantes de la naturaleza un memorable acercamiento a este mundo mágico",
    "catalogues-titulo-orquides": "Álbum de Orquídeas",
    "catalogues-description-orquides": "Waqanki cuenta con área de terreno destinada a la conservación de más de 250 especies de orquídeas y otras especies de plantas ornamentales de la Amazonia Peruana",
    "habitacion-simple": "SIMPLE",
    "habitacion-doble": "DOBLE",
    "habitacion-matrimonial": "MATRIMONIAL",
    "habitacion-reserva": "Reservar Habitación",
    "habitacion-reserva-nombre": "Nombres",
    "habitacion-reserva-apellidos": "Apellidos",
    "habitacion-reserva-correo": "Correo",
    "habitacion-reserva-telefono": "Celular",
    "habitacion-reserva-fechallegada": "Fecha de Llegada",
    "habitacion-reserva-fechasalida": "Fecha de Salida",
    "habitacion-room-desayuno": "Desayuno Buffet",
    "habitacion-room-observatorio": "Ingreso a obeservatorio de colibríes",
    "habitacion-room-trochas": "Ingreso a trochas de observación de aves",
    "habitacion-room-jardin": "Ingreso a jardínes de orquídeas",
    "seccion-tour": "Tours",
    "seccion-tour-descripcion": "Ideal para excursiones en medio de la naturaleza y visitar lugares turísticos en las profundidades de la selva.",

    "seccion-contacto": "CONTÁCTANOS",
    "seccion-contacto-direccion": "Dirección",
    "seccion-contacto-correo": "Correos",
    "seccion-contacto-telefonos": "Teléfonos",
    "seccion-contacto-redes": "REDES SOCIALES",
    "seccion-contacto-ubicacion": "UBÍCANOS",
    "seccion-contacto-copy": "© 2017, Waqanki Ecologde Perú. Todos los derechos Reservados.",

    "boton-reserve": "RESERVAR",
    "boton-ver-mas": "Ver más",
    "boton-descubrenos": "Descúbrenos"
}
