{
    "Inicio": "Inicio",
    "Servicios": "Servicios",
    "Reservas": "Reservas",
    "Catalogos": "Catálogos",
    "Tours": "Tours",
    "Descripcion": "Mas de 250 especies de orquídeas, plantas ornamentales, mirador para la observación de colibrís, senderos de observación de aves, mariposas, anfibios y la ruta del café.",
    "Ir": "Ir",
    "main-title": "Más de 250 especies de orquídeas, plantas ornamentales, mirador para la observación de colibríes, senderos de observación de aves, mariposas, anfibios y la ruta del café.",
    "dia": "Day",

    "main-day1": "Mañana completa en Aconabikh, esta es una reserva privada a 40 minutos manejando desde tarapoto esta reserva tiene comederos para colibríes con ermitaño de Koepcke, Jeulfront de Gould y muchos más también podemos hacer los senderos en busca de saltamontes de cabeza dorada en un lek, plumaje blanco hormiguero y muchos más, muévete a Moyobamba con una parada en la carretera principal para los guácharos.",
    "main-day2": "Reserva de Wakanqi día completo. Esta mañana podemos hacer el sendero hasta la cresta, a unos 4 km en este sendero especial para: hormiguero garganta ceniza, tirano tody garganta pulida, papamoscas de pecho oliváceo, cola de espina oscura, tangara de hombros rojos, cola de espina de pecho negro, saltarín rayado, lanceolado monkled, etc. En la tarde buscaremos aves en el bosque de sabana conduciendo 30 minutos desde el albergue; tirano tody perlado, tirano tody de cuello rayado, hormiguero de lomo oxidado, pinzón de cola de cuña, crake de red rojiza, halcón del bosque de bucklie La zona es buena para los búhos y chotacabras. Búho estigio, búho tropical, búho rayado, chotacabras de cola puntiaguda, chotacabras rufo.",
    "main-day3": "Comienzo temprano saliendo del albergue a las 5:00 am yendo a la reserva tingana y permaneciendo allí por día completo, este lugar es poco visitado por observadores de aves, en este lugar podemos encontrar a los 5 martines pescadores presentes en el perú, otras aves del norte amazónico como nosotros, de largo trepatroncos de pico, saltamontes de banda y otras aves acuáticas.",
    "main-day4": "Reserva de Wakanqi día completo. Esta mañana haremos el sendero justo a la parte baja del.En la tarde buscaremos aves en el albergue y también nos alojaremos en los comederos de colibríes, Waqanki tiene el mejor lugar para ver colibríes en el Perú con 16 especies posibles para obtener, Ermitaño de garganta negra, coqueta crestada de Rufou, zafre de mentón blanco, ermitaño de cola larga y muchos más.",
    "main-day5": "Salida temprano del albergue a las 4:45 am para ir a la reserva arena blanca y quedarse allí esperando en los comederos de tinamous, vienen a alimentarse a partir de las 6:30 am, tinamú cinéreo, tinamú pequeño, codorniz de pecho rufo, también hay comederos de colibrí , Lancelbil de frente azul, muchos colibrí manchado, cola de espino con cresta de alambre y muchos más, nos trasladaremos a Fundo Alto Nieva con algunas paradas para mezclar bandadas de tangara, Tienen buenos comederos para colibríes buenos para Puffleg verde, raquettail con botas, punta blanca rufo ventilada, Royal sunagel , también intentaremos esta noche por el mochuelo de Long Wisquered en la noche porque este es un mejor lugar y tiene un camino más fácil para conseguir el mochuelo.",
    "main-day6": "Empezaremos a ir por la antpitta teñida de herrumbre, tienen esta ave alimentándose, luego nos trasladaremos a la carretera principal en busca de algunas bandadas de pájaros mixtos con tangara bermellona, ​​piha olivácea, tangara garganta amarilla y muchas más, también alrededor. En el albergue podemos buscar el reyezuelo con alas de barra y el papamoscas de pecho canela, tangara de cabeza blanca.",
    "main-day7": "Esta mañana iremos a la zona de afluentes y buscaremos bandadas mixtas Tyrannaulet ecuatoriano, Graytail Ecoatorian, Antvireo bicolor, Piedtail ecuatoriano, Ermitaño verde, en la tarde iremos al albergue de mochuelos buscando en el camino al papamoscas tody de Jhonson, White-capped tangara, ect.",
    "main-day8": "Día completo en Owlet Lodge buscando las especialidades aquí, tangara de bufanda amarilla, antpitta de frente ocre, tangara verde hierba, arrendajo de collar, y muchos más, también tienen comederos de colibrí con silph de cola larga, brillante de pecho pálido, esmeralda - Puffleg de vientre, Inca de collar, Colibrí pico de espada, etc.",
    "main-day9": "Mañana completa buscando las aves que aún necesitamos, en la tarde nos trasladaremos a Pomacochas para pasar la noche.",
    "main-day10": "Día completo en la reserva Huembo, aquí podemos ver Maravillosa cola de espátula, Colibrí de vientre blanco, Pequeña estrella de madera, Esmeralda andina, Violeta brillante, Violeta verde en comederos, también podemos buscar aves en el pueblo como nosotros, Doradito subtropicano, Carril plomizo, Puna agachadiza, etc.",
    "main-day11": "Por la mañana subimos a San Lorenzo, sendero chido para Antpitta pico pálido, cola blanda de manto rojizo y schulenbergi ssp de reyezuelo de cola llana, cola blanda de manto rojizo, reyezuelo peruano, tirano titulado unstreack, etc. en el camino para, Marañon forma de gorrión de cabeza negra, Marañon forma de reyezuelo de pecho manchado, marañom trush y continuar observación de aves en el camino a jaén para, Marañon Crescentchest, Marañon Slaty-Antshrike, Pinzón inca pequeño, Chinchipe Spinetail, ect.",
    "main-day12": "Comienzo temprano, nos dirigiremos a tamborapa para probar la subespecie peruana de búho chillón marañon, cola espina de marañon y otras aves. Largo viaje a Chiclayo alrededor de 5 horas, haremos una parada en abra porcuya y buscaremos piura chat tyrant, henna encapuchado y espigadores de follaje de cuello rufo, luego continuaremos hacia Chiclayo.",
    "main-day13": "Traslado al bosque de pomac que es bueno para aves del bosque seco del pacífico, como papamoscas rufo, tumbes tyrat, tumbes swallow, plantcutte peruano, etc. luego regresa a Chiclayo y muévete a playa Santa Rosa, y busca, charrán peruano, Agachadiza menor, tirano de muchos colores, minero costero y otras aves marinas. Después de la playa continuamos con el chaparri que es una reserva muy bonita con, pava de ala blanca, pinzón gorjeador de collar, elegante cresentchest, pinzón de azufre y muchos más.",
    "main-day14": "Día completo en chaparri lodge, si está interesado podemos hacer una expedición caminando 1:30 horas para ver al oso de anteojos en la naturaleza, vienen a beber en un pozo todos los días y también podemos hacer observación de aves en el camino, les Regrese al albergue y busque todas las especialidades del bosque de chaparri.",
    "main-day15": "Por la mañana exploraremos el área de casupe en busca de endémicas tumbesianas como (trogón ecuatoriano, piculet ecuatoriano, espigadores de follaje de cuello rufo y encapuchado de henna, paloma de vientre ocre, etc.) luego regresamos al albergue y traslado al aeropuerto que se encuentra 1 hora y 40 minutos del albergue.",

    "scarlet-day1": "Comenzamos alrededor de las 6:00 tomando un auto 4x4 y nos dirigimos a la plataforma, viaje 6 horas aprox. Con algunas paradas en el camino para pewe atrasado, piha de cola gris. El barbet con bandas escarlatas es nuestra prioridad, lo buscaremos en la tarde, el hotel es muy básico con buenas habitaciones pero no baños privados y no ducha de agua caliente. Por la noche podemos buscar, lechuza vermiculada, lechuza rufescente y lechuza panza.",
    "scarlet-day2": "Tenga este día completo buscando las especialidades aquí y otras aves que se han registrado, como el tucán de punta castaña, el frutero de pecho escarlata y escamoso, el trepador de Duida, el piha de cola gris, el periquito de frente rosa, el piedemonte schiffornis, Spadebill, Yellow-cheeked Becard, Anddean Laniesoma, Roraiman Flycatcher, Jet, Yungas y Blue-ripped Manakin y otros objetivos también esta nueva especie muy especial de hormiguero, que ha sido descubierta recientemente.",
    "scarlet-day3": "Regreso a Bellavista y continuamos hacia Tarapoto, por la carretera principal tomaremos un desviatio de 10 km desde la carretera principal por el mismo bosque seco en el valle del Huallaga y buscaremos, Saltarín de vientre azufrado, Espátula de garganta castaña, Geenlet con cabeza cenicienta, Saltarín de cola de banda, tirano pigmeo de vientre blanco y muchos más, continúan a Tarapoto por la noche.",
    "scarlet-day4": "Podemos continuar con nuestro itinerario comenzando en tarapoto todo hacia el norte de Perú o simplemente traslado al aeropuerto.",

    "white-day1": "Tomaremos un vuelo corto de yurimaguas a san Lorenzo, este es un avion pequeño, solo para 5 personas, vuelo de 30 minutos, comenzando alrededor de las 8 am desde yurimaguas, llegando a san Lorenzo, nos dirigimos al hotel luego de pasar el resto del día en el área de observación de aves que se encuentra a 30 minutos en un mototaxi local desde el hotel, búsqueda de hormiguero de máscara blanca, cotinga roja de cuello negro, tinamú garganta blanca, tinamú jaspeado y bartlett's posible allí, spadebil cresta blanca, etc. .",
    "white-day2": "Mañana completa en la zona de hormiguero enmascarado. Buscando todas las especialidades que todavía necesitamos allí. Después del almuerzo buscaremos otras aves especiales como nosotros: crake de banda negra, halcón del bosque de Buckley, camino de púas de cola pálida, Paradise jacamar y muchos más.",
    "white-day3": "Tomaremos el primer vuelo de regreso a yurimaguas y continuaremos a tarapoto con una parada en un lugar de observación de aves llamado ACONAKIKH donde podemos encontrar frailecillo de collar y monjillo de cabeza rufo, hormiguero de pluma blanca, y pájaro de cresta peluda, y muchos más.",
    "white-day4": "Podemos continuar con nuestro itinerario comenzando en tarapoto todo hacia el norte de Perú o simplemente traslado al aeropuerto.",

    "yellow-day1": "Exploraremos los bosques en el valle de Atuen en busca de tucán de montaña de pecho gris, cacique de montaña del norte, tangara de capucha roja, cazador de árboles de garganta de búfalo o de espalda rufa, etc. Hay buenas bandadas de aves que podemos ver. En el efternon nos trasladamos a Abra Barro Negro buscaremos Cola blanda de manto rojizo, Cola de cardo de mentón blanco, Cola de metal cobrizo, Tapaculo negruzco y otras buenas aves.",
    "yellow-day2": "Comenzamos en la parte baja del valle del marañón donde buscaremos la cotorra cara amarilla y la paloma peruana. Continuaremos hasta la acienda el Limón, donde tendremos la oportunidad de recoger las aves muy especiales, como el pinzón inca de brida buff, el pinzón inca de alas grises, el espino castaño y el zorzal de Marañón. Y seguimos celendin.",
    "yellow-day3": "De camino a cajamarca estrella en busca de la antpitta rufo (forma Cajamarca), continúan a cruz conga y buscan al alcaudón de cola blanca tirano, tirano de arbusto palmeado rufo, pinzón de oreja rufo, tirano de charla de jelki y otros, en la afternon vamos a rio chonta y pasamos un rato mirando el cometa de vientre gris.",
    "yellow-day4": "Pasaremos más tiempo en el área del cometa de vientre gris, y también podremos buscar otras aves como el tirano de cresta negra, cola de metal negro, cola de cuervo oxidado, etc., en la tarde nos trasladamos a humachuco que es un largo tiempo conduciendo. con una parada para una gran cola de espina.",
    "yellow-day5": "Salimos temprano en coche hacia El Molino. He estado allí con resentimiento y el camino no estaba muy mal, por lo que podría tomar hasta 3 horas llegar desde Huamachuco, Sunbeam con respaldo púrpura es fácil, por lo que podemos regresar y buscar algunas aves de la puna en el camino de regreso y continuar. a trujillo.",
    "yellow-day6": "Partimos temprano hacia Sinsicap en busca de Colina de vientre rojizo, tapaculo unicolor, Piura Chat-Tyrant, etc. Debemos continuar conduciendo hacia Chiclayo, podemos parar en el área de Rafan que es buena para cortador de plantas peruano y también vamos a puerto eten para charrán peruano , menos mosquito y otras aves marinas."
}
